login.login=Logueo de usuario
login.username=Username
login.password=Contrase\u00f1a
principal.misionDesc=Informar, educar a cerca de los derechos de los pacientes, la calidad, eficacia y \n                        seguridad de los tratamientos que tenemos derechos a utilizar. Lograr el acceso oportuno \n                        a pacientes con necesidades de atenci\u00f3n medica, mediante la defensa efectiva de sus derechos \n                        por una mejor calidad de Vida.
principal.visionTitulo=Visi\u00f3n de nuestra p\u00e1gina
principal.visionDesc=Somos la Asociaci\u00f3n l\u00edder en el pa\u00eds que vela por los derechos de los pacientes con enfermedades criticas, cr\u00f3nicas y degenerativas. Somos expertas en el acceso a medicamentos de alto costo, cirug\u00edas y citas.
principal.objetivoTitulo=Nuestro objetivo
principal.objetivoDesc=El acceso oportuno a pacientes con enfermedades cr\u00edticas, cr\u00f3nica y degenerativas.
principal.patologiasTitulo=Patolog\u00edas que tratamos
principal.patologiasDesc=Cr\u00edticas, cr\u00f3nicas y degenerativas
principal.serviciosTitulo=Nuestros servicios
principal.serviciosDesc=Educaci\u00f3n Defensa de derechos. Asesoramiento legal. Acompa\u00f1amiento.
principal.coberturaTitulo=Cobertura
principal.coberturaDesc=Todo el pa\u00eds.
principal.serviciosClientesTitulo=Servicios para pacientes
principal.serviciosClientesDesc=Charlas educativas a pacientes con enfermedades critica, cr\u00f3nica y degenerativas, con el objetivo de empoderarlos del manejo de su enfermedad y tratamiento. Acompa\u00f1amos a los pacientes y familiares en el sistema de salud. Seguimiento al paciente y su familia durante el proceso de la enfermedad. Informaci\u00f3n actualizada a trav\u00e9s de las Redes Sociales sobre temas de inter\u00e9s. Apoyamos a los pacientes de las ONG\u00b4s de Centroamericano y el Caribe.
principal.videoTitulo=Anasovi ha ayudado a m\u00e1s de 500 pacientes con c\u00e1ncer
principal.nuestrosServiciosImagenes=Nuestros servicios
layout.principal=Principal
layout.nosotros=Nosotros
layout.noticias=Noticias
layout.eventos=Eventos
layout.donaciones=Donaciones
layout.informate=Informate
nosotros.contacteTitulo=Contacte con Nosotros
nosotros.representanteLegalTitulo=Representante Legal
nosotros.representanteLegalDesc=Total Categorias
nosotros.contactosAdicioTitulo=Contactos Adicionales
nosotros.contactosAdicioDesc=Acceso denegado
nosotros.ubicanosTitulo=Ubicanos
nosotros.ubicanosDesc=Frente a parque de guadalupe contiguo a correos de Costa Rica
nosotros.redesTitulo=S\u00edguenos en redes sociales:
nosotros.nosotrosTitulo=Nosotros:
nosotros.nosotrosDesc=Su inicio en el 2006 es motivado con el primer recurso de amparo\na favor de una de sus fundadoras, Cintia Solano elaborado por su madre\nBriselda Castillo, un diagnostico de cancer fue la motivacion para su formacion.
nosotros.formularioContactoTitulo=Formulario de Contacto
nosotros.formularioContactoNombre=Nombre:
nosotros.formularioContactoCorreo=Correo:
nosotros.formularioContactoAsunto=Asunto:
nosotros.formularioContactoConsulta=Consulta:
eventos.eventosTitulo=Eventos
eventos.proximosTitulo=Proximos
eventos.proximosDesc=Asociaciones
plantilla.idioma=Idioma
donaciones.donacionesTitulo=Donaciones
donaciones.deseasDonacionesTitulo=\u00bfDeseas realizar una donaci\u00f3n?
donaciones.deseasDonacionesDesc=Puedes realizar una donaci\u00f3n an\u00f3nima poniendo an\u00f3nimo en la descripci\u00f3n de la transacci\u00f3n y ser\u00e1 apreciada ya que ayudar\u00e1 con nuestro trabajo y las personas involucradas en nuestro trabajo, o puedes poner tu nombre en la descripci\u00f3n de la transacci\u00f3n y podr\u00edas aparecer como muestra de agradecimiento en la lista de donadores.
donaciones.inforParaDonacionTitulo=Informaci\u00f3n para donaci\u00f3n
donaciones.listaDonadoresTitulo=Lista de personas donadores
donaciones.listaTitulo=Listado
donaciones.agregarDonador=Agregar Donador
donaciones.listaVacia=Lista Vacia
informate.informateTitulo=Inf\u00f3rmate
informate.cancerRenalTitulo=C\u00e1ncer Renal \u00bfQue es?
informate.cancerRenalDesc=Este se origina cuando las c\u00e9lulas sanas de un ri\u00f1on o de ambos cambian y crecen sin control, estos forman una masa llamada tumor cortical renal, este tumor puede ser maligno, por ende es canceroso, lo que significa que puede crecer y diseminarse a otras partes del cuerpo.
informate.imagenesTitulo=Im\u00e1genes
informate.prevencionesTitulo=Prevenciones para el C\u00e1ncer Renal
informate.prevencionesDesc=Se puede realizar cambios de dieta y llevar un control de peso adecuado, asi como evitar fumar y realizar ex\u00e1menes m\u00e9dicos regulares. En caso de tener hipertensi\u00f3n tambien llevar un control de este. Mantener un estilo de vida saludable, beber agua, control del azucar en sangre evitar la exposicion a productos quimicos nocivos son algunos puntos a tomar tambien en cuenta, sobre todo en algun caso de duda realizar chequeo m\u00e9dico lo mayor antes posible.
producto.total=Total Productos
pruebas.todas=Todas
pruebas.precio.superior=Precio Superior
pruebas.precio.inferior=Precio Inferior
pruebas.ampliadas=Consultas Ampliadas
pruebas.jpql=Consultas JPQL
pruebas.nativo=Consultas Nativas
registro.activar.error=Error activando usuario
registro.activar=Activar Usuario
registro.correo.activar=<h1>Estimado/a %s %s,</h1><p>Esperamos que este mensaje le encuentre bien. En nombre de Anasovi, queremos expresarle nuestro m\u00e1s sincero saludo.</p><hr><p>Para activar su cuenta en Anasovi, le invitamos a seguir el siguiente enlace: <a href='%s/registro/activacion/%s/%s'>Activar su cuenta</a></p><hr><p>Este paso es crucial para que pueda acceder a todas las funcionalidades de Anasovi y aprovechar al m\u00e1ximo nuestros servicios. Si tiene alguna pregunta o necesita asistencia, no dude en ponerse en dejar una consulta en la tienda</p><p>Le agradecemos por ser parte de nuestra comunidad y por confiar en Anasovi. Juntos, trabajamos para hacer la diferencia en la vida de quienes m\u00e1s lo necesitan.</p><hr><h2>Atentamente, Anasovi</h2>
registro.correo.recordar=<h1>Saludos</h1><br><strong>%s %s</strong><hr><p>Para resetear la contrase\u00f1a de su cuenta en Anasovi siga el siguiente enlace <a href='%s/registro/activacion/%s/%s'>Activar</a></p><br><hr><h2>Equipo de Anasovi</h2>
registro.mensaje.activacion.ok=Por favor revise su cuenta de correo %s para activar su usuario en el sistema Anasovi
registro.mensaje.activacion=Activacion de cuenta en Anasovi
registro.mensaje.recordar.ok=Por favor revise su cuenta de correo %s para recuperar su usuario en el sistema Anasovi
registro.mensaje.recordar=Recordar cuenta en Anasovi
registro.mensaje.usuario.o.correo=Ya existe un usuario con el username %s o el correo %s si no recuerda su contrase\u00f1a de 'recordar contrase\u00f1a'
registro.recordar.us=Recordar Usuario
texto.no=No
texto.si=Si
usuario.activacion=Activaci\u00f3n
usuario.agregar=Crear Usuario
usuario.apellidos=Apellidos
usuario.correo=Correo
usuario.imagen=Fotograf\u00eda
usuario.limite=L\u00edmite de Cr\u00e9dito
usuario.listado=Listado de Usuarios
usuario.nombre=Nombre
usuario.password=Contrase\u00f1a
usuario.telefono=Tel\u00e9fono
usuario.total=Total Usuarios
usuario.username=Usuario
principal.quienessomos=\u00bfQui\u00e9nes somos y que estamos haciendo?
principal.misionTitulo=Misi\u00f3n de nuestra p\u00e1gina
eventos.proximos=\u00a1Bienvenido a la p\u00e1gina de eventos de ANASOVI! Aqu\u00ed, te presentamos las pr\u00f3ximas experiencias que organizamos con cari\u00f1o. Mantente al tanto de nuestras actividades,  \u00fanete a la diversi\u00f3n y descubre c\u00f3mo puedes ser parte de eventos significativos con ANASOVI. \u00a1No te pierdas la oportunidad de vivir momentos especiales con nosotros!
layout.producto=Producto
lista.vacia=Lista
producto.listado=Producto
producto.agregar=Agregar Producto
producto.categoria=Categoria
producto.descripcion=Descripcion
producto.detalle=Detalle
producto.precio=Precio
producto.existencias=Existencias
producto.imagen=Imagen
producto.activo=Activo
layout.categoria=Categoria
categoria.agregar=Agregar Categoria
categoria.total=Total
categoria.listado=Categorias
categoria.descripcion=Descripcion
categoria.activo=Activo
categoria.rutaImagen=Imagen
categoria.imagen=Imagen
categoria.nombre=Nombre
accion.eliminar=Eliminar
accion.actualizar=Actualizar
accion.regresar=Regresar
accion.guardar=Guardar
noticias.noticiasTitulo=Noticias
noticias.proximosNoticias=\u00a1Bienvenido a la p\u00e1gina de noticias de ANASOVI! Aqu\u00ed, te presentamos las pr\u00f3ximas experiencias que organizamos con cari\u00f1o. Mantente al tanto de nuestras actividades, \u00fanete a la diversi\u00f3n y descubre c\u00f3mo puedes ser parte de eventos significativos con ANASOVI. \u00a1No te pierdas la oportunidad de vivir momentos especiales con nosotros!
productos.proximosTitulo=Proximos
productos.proximo=Proximos
producto.productoTitulo=Productos
carrito.titulo=Carrito
productos.proximos=Bienvenidos a la tienda de Anasovi. En esta secci\u00f3n, podr\u00e1n encontrar nuestra amplia gama de productos.
index.nuestrosProductos=Nuestros Productos
carrito.no_mostrar=Listado
carrito.totalCompra=Compra Total
carrito.seguirComprando=Seguir Comprando
carrito.facturar=Facturar
consulta.enviarBoton=Enviar
layout.Usuario=Usuario
footer.Principal=Principal
footer.Eventos=Eventos
footer.Noticias=Noticias
footer.Producto=Producto
footer.Informate=Informate
footer.Donaciones=Donaciones
footer.Nosotros=Nosotros
noticia.a\u00f1adirNoticia=A\u00f1adir Noticia
noticia.a\u00f1adirNoticiaNombre=Nombre
noticia.a\u00f1adirNoticiaDesc=Descripci\u00f3n
noticia.a\u00f1adirNoticiaImagen=Descripci\u00f3n
noticia.a\u00f1adirNoticiaBtnRegresar=Regresar
noticia.a\u00f1adirNoticiaBtnGuardar=Guardar
evento.a\u00f1adirEvento=A\u00f1adir Evento
evento.a\u00f1adirEventoTitulo=Titulo
evento.a\u00f1adirEventoDesc=Descripci\u00f3n
evento.a\u00f1adirEventoImagen=Imagen
evento.botonRegresar=Regresar
evento.botonGuardar=Guardar
donaciones.a\u00f1adirDonador=A\u00f1adir Donador
donaciones.a\u00f1adirDonadorCedula=C\u00e9dula
donaciones.a\u00f1adirDonadorNombre=Nombre
donaciones.a\u00f1adirDonadorPAPE=Primer Apellido
donaciones.a\u00f1adirDonadorSAPE=Segundo Apellido
donaciones.botonRegresar=Regresar
donaciones.botonGuardar=Guardar
donaciones.actualizar=Actualizar
usuarios.listaUsuariosTitulo=Lista Usuarios
usuarioes.listaTitulo=Lista
usuarios.agregarUsuario=Agregar Usuario
usuario.acciones=Acciones
usuario.botonEliminar=Eliminar
usuario.botonModificar=Modificar
nosotros.formularioDeConsulta=Formulario de Consulta
boton.enviar=Enviar
consultaes.listaConsultaesTitulo=Lista de Consultas
evento.agregarEvento=Agregar Evento
